tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "khanhas/tap"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "glib"
brew "coreutils"
brew "unbound"
brew "gnutls"
brew "cask"
brew "chezmoi"
brew "cmatrix"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "git-lfs"
brew "krb5"
brew "libpq"
brew "python@3.11"
brew "llvm"
brew "mas"
brew "neofetch"
brew "openconnect"
brew "openssl@3"
brew "pandoc"
brew "perl"
brew "poppler"
brew "python@3.10"
brew "tcl-tk"
brew "tmux"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alt-tab"
cask "anaconda"
cask "anki"
cask "betterdiscord-installer"
cask "diffusionbee"
cask "discord"
cask "dolphin"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hyperkey"
cask "iina"
cask "inkscape"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "keka"
cask "linearmouse"
cask "lunar-client"
cask "mactex-no-gui"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "monitorcontrol"
cask "netnewswire"
cask "omnidisksweeper"
cask "paintbrush"
cask "parallels"
cask "pd-runner"
cask "plex-media-server"
cask "r"
cask "raspberry-pi-imager"
cask "raycast"
cask "rectangle"
cask "rstudio"
cask "spotify"
cask "steam"
cask "transmission"
cask "transmission-nightly"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
cask "zotero"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "CotEditor", id: 1024640650
mas "GeoGebra Classic 6", id: 1182481622
mas "Hidden Bar", id: 1452453066
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Super Agent", id: 1568262835
mas "TestFlight", id: 899247664
mas "Userscripts", id: 1463298887
